<unk>	0
<s>	0
</s>	0
то	-0
▁н	-1
▁п	-2
▁с	-3
▁в	-4
▁м	-5
ть	-6
▁о	-7
▁т	-8
ен	-9
ра	-10
ро	-11
но	-12
▁д	-13
▁по	-14
▁не	-15
ко	-16
го	-17
ли	-18
ет	-19
▁ч	-20
▁и	-21
ст	-22
▁б	-23
ка	-24
ер	-25
ла	-26
▁на	-27
на	-28
▁з	-29
ни	-30
ри	-31
▁что	-32
во	-33
▁Н	-34
ва	-35
ем	-36
▁у	-37
ль	-38
да	-39
ло	-40
▁э	-41
▁П	-42
ся	-43
▁Я	-44
▁Д	-45
▁е	-46
▁Т	-47
▁я	-48
те	-49
▁В	-50
де	-51
▁это	-52
ре	-53
ди	-54
▁О	-55
▁М	-56
▁за	-57
не	-58
▁бы	-59
хо	-60
сь	-61
▁С	-62
▁мо	-63
же	-64
та	-65
шь	-66
▁К	-67
ти	-68
ма	-69
ны	-70
ак	-71
ви	-72
▁ко	-73
▁ты	-74
еб	-75
ле	-76
▁к	-77
▁про	-78
▁до	-79
мо	-80
▁то	-81
▁ра	-82
▁Э	-83
ру	-84
▁вы	-85
ас	-86
▁ка	-87
бо	-88
▁По	-89
чи	-90
▁И	-91
▁вс	-92
ки	-93
лу	-94
за	-95
▁Да	-96
жи	-97
до	-98
ми	-99
▁Ч	-100
ени	-101
▁от	-102
▁при	-103
ей	-104
▁теб	-105
▁А	-106
▁хо	-107
ля	-108
ста	-109
▁со	-110
ду	-111
▁во	-112
▁Ты	-113
еня	-114
ну	-115
сто	-116
▁зна	-117
▁Это	-118
ешь	-119
▁го	-120
▁Б	-121
ам	-122
▁меня	-123
лю	-124
ше	-125
по	-126
ве	-127
гда	-128
▁но	-129
ши	-130
▁ни	-131
ку	-132
▁все	-133
би	-134
▁так	-135
▁де	-136
▁У	-137
сть	-138
га	-139
▁Что	-140
▁как	-141
ча	-142
сти	-143
уд	-144
жа	-145
ере	-146
▁мне	-147
▁об	-148
ня	-149
че	-150
си	-151
▁из	-152
▁Не	-153
▁он	-154
▁а	-155
ень	-156
му	-157
ры	-158
ша	-159
ться	-160
▁З	-161
▁мы	-162
▁да	-163
▁Х	-164
жно	-165
▁г	-166
▁его	-167
▁тебя	-168
▁бо	-169
бы	-170
ме	-171
сли	-172
вер	-173
каза	-174
▁Л	-175
▁Р	-176
▁Г	-177
ему	-178
па	-179
▁Нет	-180
ете	-181
▁раз	-182
ря	-183
со	-184
лько	-185
▁Е	-186
▁Вы	-187
ще	-188
▁Но	-189
ар	-190
пи	-191
гу	-192
чно	-193
ума	-194
▁же	-195
дно	-196
ци	-197
шо	-198
▁Он	-199
льно	-200
ный	-201
▁пре	-202
▁ве	-203
щи	-204
▁ма	-205
▁Мы	-206
ву	-207
жет	-208
▁сво	-209
▁дол	-210
тся	-211
▁тебе	-212
ги	-213
вори	-214
жен	-215
▁ви	-216
▁Мо	-217
вы	-218
кой	-219
▁лю	-220
▁ми	-221
ту	-222
са	-223
дела	-224
се	-225
рав	-226
▁На	-227
▁Ко	-228
▁ре	-229
▁под	-230
▁чтобы	-231
▁хоч	-232
▁ну	-233
▁нет	-234
▁буд	-235
▁нас	-236
▁Хо	-237
▁Во	-238
лы	-239
вать	-240
▁сказа	-241
пас	-242
его	-243
▁ли	-244
лся	-245
▁Ну	-246
рошо	-247
▁те	-248
▁дела	-249
десь	-250
▁ва	-251
▁тво	-252
▁Про	-253
▁ме	-254
ке	-255
▁та	-256
ез	-257
▁дума	-258
▁она	-259
ной	-260
▁дру	-261
▁Как	-262
ение	-263
ты	-264
ется	-265
▁жи	-266
▁есть	-267
▁был	-268
вет	-269
▁для	-270
ного	-271
▁знаю	-272
▁кото	-273
▁То	-274
▁пос	-275
▁если	-276
вай	-277
спо	-278
▁сдела	-279
рем	-280
▁ста	-281
▁здесь	-282
сс	-283
ерь	-284
▁было	-285
ходи	-286
ения	-287
▁просто	-288
об	-289
нима	-290
це	-291
ком	-292
▁боль	-293
▁когда	-294
жу	-295
▁говори	-296
рави	-297
▁вас	-298
ют	-299
тра	-300
▁пере	-301
ные	-302
ды	-303
ан	-304
▁они	-305
▁При	-306
ная	-307
▁вер	-308
▁оста	-309
▁ф	-310
▁Так	-311
▁За	-312
чему	-313
▁бу	-314
зо	-315
про	-316
▁только	-317
▁быть	-318
▁всё	-319
▁могу	-320
нь	-321
▁Она	-322
пу	-323
▁си	-324
ха	-325
ца	-326
тому	-327
мот	-328
▁рабо	-329
чень	-330
час	-331
ство	-332
▁будет	-333
зи	-334
▁слу	-335
▁са	-336
ща	-337
лось	-338
▁Мне	-339
ски	-340
мер	-341
енно	-342
▁сто	-343
▁па	-344
зна	-345
ибо	-346
он	-347
▁их	-348
пе	-349
▁врем	-350
▁Если	-351
чего	-352
пасибо	-353
▁себ	-354
▁ту	-355
лет	-356
▁Ф	-357
ят	-358
йте	-359
▁воз	-360
тель	-361
▁ш	-362
ейчас	-363
▁чем	-364
▁уже	-365
зы	-366
лись	-367
удь	-368
▁кто	-369
▁Бо	-370
ба	-371
чь	-372
▁Ка	-373
▁Ни	-374
▁помо	-375
дин	-376
кто	-377
бе	-378
▁эти	-379
ние	-380
▁ку	-381
юсь	-382
лась	-383
▁еще	-384
ери	-385
▁вам	-386
ена	-387
▁че	-388
▁От	-389
▁этого	-390
▁1	-391
▁очень	-392
гра	-393
▁хочу	-394
▁им	-395
дь	-396
▁До	-397
▁уби	-398
▁Хорошо	-399
▁х	-400
▁нужно	-401
▁может	-402
▁была	-403
бой	-404
▁Они	-405
перь	-406
ско	-407
▁этом	-408
су	-409
▁нам	-410
▁Ма	-411
▁там	-412
ром	-413
ор	-414
▁ее	-415
им	-416
сте	-417
ных	-418
▁ж	-419
▁Вот	-420
▁или	-421
▁долж	-422
ём	-423
луч	-424
шу	-425
ств	-426
▁Спасибо	-427
▁ро	-428
▁Ми	-429
▁которы	-430
ска	-431
▁Все	-432
будь	-433
жешь	-434
йти	-435
▁чу	-436
тельно	-437
ным	-438
▁хоте	-439
вно	-440
лове	-441
▁Ра	-442
том	-443
▁сейчас	-444
▁бе	-445
сту	-446
▁пред	-447
йд	-448
▁Ла	-449
▁больше	-450
ров	-451
щё	-452
нт	-453
юда	-454
▁Го	-455
▁се	-456
▁буду	-457
▁жиз	-458
ния	-459
▁му	-460
зво	-461
лен	-462
▁пар	-463
▁без	-464
▁её	-465
▁Зна	-466
▁су	-467
▁день	-468
сно	-469
▁мой	-470
вал	-471
▁хорошо	-472
стре	-473
▁ничего	-474
▁луч	-475
дите	-476
▁Почему	-477
▁пу	-478
бира	-479
мы	-480
▁время	-481
бу	-482
фи	-483
▁нико	-484
гла	-485
тов	-486
▁после	-487
чит	-488
▁пи	-489
ству	-490
▁себя	-491
▁прав	-492
мен	-493
▁ле	-494
ит	-495
▁Эй	-496
зу	-497
дел	-498
▁жен	-499
▁Давай	-500
▁пер	-501
▁ру	-502
▁надо	-503
▁сказал	-504
▁ему	-505
мотри	-506
вя	-507
дня	-508
▁Ш	-509
▁само	-510
▁челове	-511
кра	-512
бра	-513
▁тоже	-514
▁работа	-515
▁где	-516
нибудь	-517
▁полу	-518
▁должен	-519
▁смо	-520
ерт	-521
кое	-522
ное	-523
▁расс	-524
▁ещё	-525
▁наш	-526
▁прои	-527
кры	-528
▁пока	-529
нечно	-530
луй	-531
▁вз	-532
▁него	-533
ети	-534
стро	-535
▁того	-536
ять	-537
▁кон	-538
▁пла	-539
чу	-540
▁Привет	-541
▁Ладно	-542
луша	-543
ков	-544
ёт	-545
▁Дж	-546
▁2	-547
▁Кто	-548
ряд	-549
▁стра	-550
лем	-551
ник	-552
жалуй	-553
▁знаешь	-554
стер	-555
▁сле	-556
▁сло	-557
▁были	-558
егодня	-559
их	-560
стви	-561
можно	-562
▁понима	-563
став	-564
жалуйста	-565
▁вот	-566
▁ска	-567
▁тобой	-568
кая	-569
жем	-570
▁этот	-571
вали	-572
▁Со	-573
ную	-574
▁Пос	-575
вой	-576
▁час	-577
ыта	-578
▁име	-579
▁думаю	-580
▁никогда	-581
эр	-582
▁Ва	-583
кон	-584
рю	-585
ства	-586
▁даже	-587
дер	-588
▁мог	-589
▁теперь	-590
▁сказать	-591
▁чтото	-592
▁тут	-593
ью	-594
00	-595
▁ла	-596
▁Те	-597
▁мной	-598
дни	-599
▁ком	-600
ции	-601
▁ско	-602
гля	-603
тив	-604
ин	-605
▁Может	-606
▁верну	-607
▁Из	-608
дума	-609
тер	-610
лли	-611
▁лучше	-612
шло	-613
▁хочешь	-614
▁потому	-615
стоя	-616
▁почему	-617
ствен	-618
вый	-619
▁поряд	-620
говори	-621
что	-622
▁сделать	-623
ню	-624
▁одно	-625
ья	-626
прав	-627
ман	-628
эн	-629
вить	-630
▁поня	-631
▁позво	-632
▁Дже	-633
нут	-634
дать	-635
▁Когда	-636
▁ис	-637
▁лет	-638
вает	-639
нов	-640
▁порядке	-641
ней	-642
ран	-643
▁дело	-644
▁ст	-645
чем	-646
кого	-647
▁много	-648
▁должны	-649
▁сюда	-650
дешь	-651
нова	-652
▁подо	-653
нет	-654
▁реб	-655
блю	-656
▁Ж	-657
деть	-658
шел	-659
еха	-660
▁Прости	-661
▁собира	-662
рой	-663
ене	-664
▁кра	-665
рт	-666
▁хоро	-667
▁сам	-668
▁один	-669
▁нем	-670
▁рас	-671
лыша	-672
шка	-673
ном	-674
▁Где	-675
▁делать	-676
▁всегда	-677
▁Теб	-678
▁Вс	-679
ент	-680
▁сегодня	-681
шли	-682
▁получи	-683
▁Па	-684
▁ц	-685
сы	-686
нее	-687
▁Ро	-688
ция	-689
цу	-690
▁случи	-691
▁Просто	-692
▁гла	-693
дей	-694
нить	-695
▁можешь	-696
▁бра	-697
▁ним	-698
▁чув	-699
▁уви	-700
ющи	-701
▁ей	-702
▁голо	-703
ходит	-704
▁пра	-705
сси	-706
жд	-707
▁Ви	-708
▁узна	-709
▁сы	-710
▁спо	-711
▁жизнь	-712
▁сп	-713
▁пол	-714
▁друго	-715
хи	-716
▁хотел	-717
чита	-718
▁моя	-719
жды	-720
дить	-721
ено	-722
ните	-723
▁них	-724
▁этим	-725
▁Са	-726
▁ней	-727
▁ба	-728
▁люби	-729
чка	-730
▁вме	-731
▁том	-732
рова	-733
▁сем	-734
мой	-735
▁ид	-736
дна	-737
▁Дума	-738
▁ду	-739
▁пыта	-740
▁нача	-741
▁нуж	-742
шком	-743
цы	-744
лушай	-745
ктор	-746
вра	-747
▁обра	-748
▁всего	-749
нг	-750
цо	-751
▁жа	-752
ший	-753
ерез	-754
▁правда	-755
▁ведь	-756
▁ус	-757
пре	-758
▁уж	-759
▁Пре	-760
лишком	-761
клю	-762
▁всех	-763
тя	-764
▁ло	-765
▁такой	-766
дом	-767
▁проб	-768
пусти	-769
ить	-770
пер	-771
▁чего	-772
▁Конечно	-773
▁себе	-774
при	-775
стра	-776
▁маши	-777
▁пло	-778
йся	-779
▁ин	-780
жете	-781
фе	-782
дя	-783
рет	-784
кс	-785
▁Ве	-786
▁нрави	-787
пы	-788
вая	-789
▁свя	-790
дит	-791
тно	-792
ешься	-793
▁3	-794
▁увер	-795
▁Тебе	-796
▁такое	-797
нии	-798
ил	-799
дишь	-800
жется	-801
чет	-802
▁который	-803
▁Раз	-804
▁Всё	-805
▁доро	-806
чина	-807
рь	-808
▁гово	-809
▁испо	-810
▁ваш	-811
▁этой	-812
▁Потому	-813
дол	-814
эй	-815
дели	-816
▁свою	-817
▁моей	-818
▁случа	-819
тец	-820
ются	-821
▁Ку	-822
▁можно	-823
▁женщи	-824
жда	-825
▁Де	-826
соб	-827
▁пе	-828
▁Тогда	-829
тите	-830
зад	-831
нно	-832
рен	-833
нуть	-834
▁должна	-835
▁тем	-836
жать	-837
▁проблем	-838
▁ша	-839
▁поговори	-840
проси	-841
зыва	-842
пла	-843
▁Теперь	-844
▁дет	-845
▁встре	-846
лично	-847
▁немного	-848
лаго	-849
▁случилось	-850
▁твой	-851
▁Воз	-852
▁Та	-853
▁человек	-854
обще	-855
▁эту	-856
▁дей	-857
▁слишком	-858
шего	-859
▁через	-860
мотре	-861
йду	-862
▁зо	-863
▁сделал	-864
вати	-865
ский	-866
емся	-867
▁потом	-868
этому	-869
▁Боже	-870
▁пря	-871
сем	-872
▁Ско	-873
ёл	-874
▁сказала	-875
лей	-876
она	-877
▁друг	-878
▁Ли	-879
▁поли	-880
▁кого	-881
тесь	-882
▁назад	-883
▁сэр	-884
▁вместе	-885
▁Только	-886
яс	-887
прави	-888
▁похо	-889
шла	-890
ут	-891
▁тогда	-892
▁значит	-893
▁можем	-894
мени	-895
зя	-896
той	-897
нд	-898
част	-899
▁возможно	-900
ких	-901
▁обо	-902
▁слыша	-903
▁место	-904
бер	-905
писа	-906
▁це	-907
▁наши	-908
▁людей	-909
▁закон	-910
кий	-911
▁тру	-912
сле	-913
▁ум	-914
▁жизни	-915
▁свои	-916
▁гру	-917
▁пом	-918
▁сер	-919
ложи	-920
▁уда	-921
шься	-922
шая	-923
▁сов	-924
нови	-925
▁дома	-926
▁обе	-927
льше	-928
▁Изви	-929
▁вопро	-930
цию	-931
▁Пока	-932
▁ди	-933
▁Лю	-934
▁два	-935
▁муж	-936
▁чи	-937
▁Мар	-938
вто	-939
втра	-940
▁убий	-941
▁Знаешь	-942
▁теле	-943
▁которые	-944
▁доста	-945
ён	-946
нтере	-947
▁ут	-948
жду	-949
▁Нам	-950
вое	-951
▁следу	-952
▁люди	-953
ника	-954
▁вол	-955
▁Пере	-956
▁всем	-957
▁прави	-958
рма	-959
▁Госпо	-960
ении	-961
▁нравится	-962
▁помочь	-963
▁снова	-964
▁Пожалуйста	-965
▁знать	-966
ступ	-967
▁кро	-968
▁видел	-969
вые	-970
вед	-971
▁прекра	-972
▁любо	-973
ены	-974
ваться	-975
▁изза	-976
▁пожалуйста	-977
▁сви	-978
▁Бы	-979
нс	-980
род	-981
▁кое	-982
▁пор	-983
▁хочет	-984
▁Ничего	-985
▁прид	-986
нец	-987
вез	-988
▁c	-989
▁5	-990
▁проис	-991
▁объ	-992
▁игра	-993
▁домой	-994
лага	-995
▁мои	-996
ружи	-997
▁смер	-998
ление	-999
ятно	-1000
▁спа	-1001
▁понимаю	-1002
▁Ска	-1003
▁делаешь	-1004
▁отец	-1005
мся	-1006
куда	-1007
▁Бе	-1008
ными	-1009
рое	-1010
▁ладно	-1011
▁времени	-1012
▁тех	-1013
вала	-1014
▁лишь	-1015
▁давай	-1016
▁действи	-1017
вля	-1018
▁подума	-1019
ге	-1020
▁Си	-1021
ёр	-1022
тан	-1023
сон	-1024
▁коро	-1025
▁ночь	-1026
лень	-1027
▁Его	-1028
верь	-1029
▁говорил	-1030
нем	-1031
так	-1032
▁счита	-1033
▁дер	-1034
▁своей	-1035
▁твоя	-1036
▁найти	-1037
▁чер	-1038
вод	-1039
▁думаешь	-1040
▁га	-1041
▁сра	-1042
▁реши	-1043
дал	-1044
жение	-1045
▁тот	-1046
▁деньги	-1047
тить	-1048
▁одна	-1049
▁4	-1050
▁думал	-1051
щу	-1052
лин	-1053
▁деву	-1054
▁стоит	-1055
ие	-1056
вари	-1057
▁люблю	-1058
чки	-1059
▁бро	-1060
кие	-1061
казать	-1062
▁други	-1063
▁зво	-1064
▁Ага	-1065
лом	-1066
фор	-1067
▁Есть	-1068
▁поговорить	-1069
▁эта	-1070
▁знаете	-1071
сты	-1072
▁сек	-1073
▁боле	-1074
▁поз	-1075
▁исто	-1076
▁парень	-1077
гово	-1078
аль	-1079
чить	-1080
▁Зачем	-1081
ставля	-1082
▁Вам	-1083
▁деле	-1084
стно	-1085
▁Лу	-1086
▁выгля	-1087
ход	-1088
стави	-1089
ально	-1090
рти	-1091
▁сме	-1092
▁Думаю	-1093
▁Прав	-1094
▁Ри	-1095
▁конечно	-1096
▁знает	-1097
▁точно	-1098
тор	-1099
▁знал	-1100
▁Доб	-1101
▁исполь	-1102
лый	-1103
▁говорить	-1104
▁потер	-1105
▁три	-1106
ваю	-1107
▁Или	-1108
▁наде	-1109
▁спасибо	-1110
ск	-1111
эм	-1112
▁Сейчас	-1113
▁гото	-1114
▁будешь	-1115
▁будем	-1116
стр	-1117
дова	-1118
▁моего	-1119
▁пода	-1120
▁ответ	-1121
рая	-1122
▁хотела	-1123
▁шко	-1124
▁Ле	-1125
▁Правда	-1126
кла	-1127
чески	-1128
▁ваши	-1129
▁неско	-1130
▁ника	-1131
пол	-1132
▁кру	-1133
▁мистер	-1134
▁сторо	-1135
▁Джей	-1136
три	-1137
рую	-1138
▁веч	-1139
▁глу	-1140
▁над	-1141
нять	-1142
▁Простите	-1143
▁какой	-1144
бли	-1145
▁чтонибудь	-1146
▁тре	-1147
▁t	-1148
▁Подо	-1149
▁происходит	-1150
▁друз	-1151
▁возь	-1152
▁прямо	-1153
▁пора	-1154
▁спи	-1155
an	-1156
нок	-1157
ности	-1158
▁отс	-1159
лагода	-1160
▁иде	-1161
▁беспо	-1162
▁би	-1163
▁ча	-1164
▁забы	-1165
▁навер	-1166
▁минут	-1167
сла	-1168
▁вами	-1169
бота	-1170
роде	-1171
er	-1172
драв	-1173
▁против	-1174
▁Мой	-1175
▁туда	-1176
чешь	-1177
▁перед	-1178
▁Ме	-1179
шки	-1180
▁вра	-1181
▁Здесь	-1182
▁плохо	-1183
▁защи	-1184
чку	-1185
льчи	-1186
▁кажется	-1187
▁Май	-1188
▁куда	-1189
сом	-1190
▁ти	-1191
стью	-1192
▁завтра	-1193
▁чём	-1194
ления	-1195
▁Слушай	-1196
▁дом	-1197
ватит	-1198
ний	-1199
▁отно	-1200
▁свой	-1201
ственно	-1202
вести	-1203
▁совсем	-1204
вь	-1205
▁фи	-1206
▁Меня	-1207
ден	-1208
▁Ло	-1209
▁расска	-1210
▁помощ	-1211
▁вообще	-1212
in	-1213
▁самом	-1214
▁ки	-1215
▁откры	-1216
▁ради	-1217
▁прошло	-1218
лл	-1219
▁Ц	-1220
вут	-1221
▁малень	-1222
кую	-1223
▁занима	-1224
▁отсюда	-1225
рей	-1226
▁соб	-1227
▁должно	-1228
пить	-1229
ской	-1230
▁действительно	-1231
рого	-1232
рок	-1233
▁произо	-1234
точно	-1235
ений	-1236
▁говорит	-1237
▁согла	-1238
▁можете	-1239
дж	-1240
мотреть	-1241
▁нужен	-1242
вин	-1243
▁ше	-1244
ждый	-1245
▁Значит	-1246
▁Иди	-1247
▁Пу	-1248
чный	-1249
▁Джо	-1250
кру	-1251
▁истори	-1252
▁интере	-1253
▁иг	-1254
▁чувству	-1255
▁мою	-1256
льзя	-1257
ята	-1258
▁будут	-1259
▁нужна	-1260
шие	-1261
частли	-1262
▁несколько	-1263
▁работу	-1264
рд	-1265
чера	-1266
▁встреча	-1267
▁нее	-1268
пом	-1269
дем	-1270
▁меся	-1271
▁твоей	-1272
▁Там	-1273
▁мама	-1274
▁пой	-1275
шение	-1276
▁сооб	-1277
▁настоя	-1278
▁ктото	-1279
вле	-1280
▁оши	-1281
▁ново	-1282
жде	-1283
правля	-1284
▁тер	-1285
▁имя	-1286
шения	-1287
▁смы	-1288
нил	-1289
▁Отлично	-1290
мина	-1291
▁хотите	-1292
▁Скажи	-1293
▁нами	-1294
▁Ди	-1295
▁поч	-1296
торы	-1297
▁повер	-1298
▁ад	-1299
▁Вер	-1300
йдем	-1301
▁офи	-1302
ровать	-1303
▁ужас	-1304
▁моло	-1305
▁жаль	-1306
▁неде	-1307
ющий	-1308
ял	-1309
жал	-1310
ками	-1311
▁равно	-1312
▁фо	-1313
▁коечто	-1314
▁способ	-1315
▁норма	-1316
▁Ха	-1317
дет	-1318
пера	-1319
▁серь	-1320
ёрт	-1321
ением	-1322
▁послед	-1323
кро	-1324
▁Возможно	-1325
сов	-1326
доро	-1327
▁Разве	-1328
▁пот	-1329
▁ак	-1330
▁Даже	-1331
▁Для	-1332
вым	-1333
▁Кар	-1334
▁Су	-1335
▁л	-1336
кан	-1337
▁комна	-1338
пло	-1339
▁телеф	-1340
▁провер	-1341
▁самы	-1342
▁никто	-1343
▁слуша	-1344
▁Мистер	-1345
▁ри	-1346
ньше	-1347
▁тра	-1348
▁семь	-1349
▁коман	-1350
▁уверен	-1351
▁Очень	-1352
▁серд	-1353
▁поло	-1354
шёл	-1355
ху	-1356
зе	-1357
▁умер	-1358
▁побе	-1359
ван	-1360
ёшь	-1361
▁Подож	-1362
▁закончи	-1363
тия	-1364
ению	-1365
▁Ба	-1366
▁гра	-1367
▁убе	-1368
▁кла	-1369
▁Мэ	-1370
сить	-1371
▁Этот	-1372
▁Итак	-1373
вых	-1374
▁Им	-1375
▁продол	-1376
кт	-1377
стве	-1378
▁глаза	-1379
нес	-1380
▁идти	-1381
▁заня	-1382
▁бли	-1383
от	-1384
▁Тво	-1385
▁ос	-1386
▁могли	-1387
ская	-1388
▁именно	-1389
▁Мак	-1390
▁мат	-1391
▁года	-1392
▁Ре	-1393
▁говоря	-1394
▁иди	-1395
стя	-1396
▁более	-1397
▁мать	-1398
▁этих	-1399
▁всю	-1400
бро	-1401
▁кем	-1402
чать	-1403
▁Похо	-1404
щее	-1405
уже	-1406
держи	-1407
▁момен	-1408
нись	-1409
▁Посмотри	-1410
▁обы	-1411
▁Давайте	-1412
▁мальчи	-1413
ётся	-1414
▁един	-1415
стрети	-1416
▁Се	-1417
▁твои	-1418
ница	-1419
▁дня	-1420
дут	-1421
▁Ти	-1422
▁уни	-1423
▁поэтому	-1424
▁говорю	-1425
▁смогу	-1426
етесь	-1427
▁зовут	-1428
слу	-1429
▁Моя	-1430
▁раньше	-1431
▁видеть	-1432
ред	-1433
ского	-1434
▁другой	-1435
щей	-1436
лле	-1437
▁понял	-1438
яви	-1439
ках	-1440
▁вели	-1441
лло	-1442
▁измени	-1443
▁учи	-1444
▁совер	-1445
еты	-1446
▁встрети	-1447
йдет	-1448
▁госпо	-1449
ум	-1450
▁могут	-1451
цев	-1452
or	-1453
▁Джи	-1454
▁сама	-1455
льный	-1456
▁скоро	-1457
▁Джон	-1458
яза	-1459
гая	-1460
▁спас	-1461
▁человека	-1462
▁важно	-1463
▁весь	-1464
▁своего	-1465
нишь	-1466
ставить	-1467
▁виду	-1468
ун	-1469
▁ули	-1470
▁счастли	-1471
йтесь	-1472
▁10	-1473
▁дви	-1474
▁Похоже	-1475
дой	-1476
чала	-1477
опас	-1478
▁Хочешь	-1479
ток	-1480
лан	-1481
▁Рас	-1482
енави	-1483
▁большо	-1484
ou	-1485
ники	-1486
▁месте	-1487
шку	-1488
▁вос	-1489
▁После	-1490
▁сла	-1491
враща	-1492
лая	-1493
чат	-1494
вают	-1495
кти	-1496
on	-1497
▁сколько	-1498
ов	-1499
▁Помо	-1500
▁Вас	-1501
▁спра	-1502
чение	-1503
▁Ста	-1504
▁друзья	-1505
цей	-1506
▁Смотри	-1507
щения	-1508
▁6	-1509
▁вещи	-1510
мет	-1511
▁вижу	-1512
▁уго	-1513
▁убить	-1514
▁такая	-1515
воз	-1516
▁Нас	-1517
▁неё	-1518
▁попа	-1519
▁слова	-1520
шей	-1521
дам	-1522
нул	-1523
▁кар	-1524
лов	-1525
▁призна	-1526
▁ря	-1527
чен	-1528
▁начина	-1529
▁жить	-1530
▁этому	-1531
▁Сто	-1532
▁между	-1533
▁ор	-1534
рый	-1535
▁спроси	-1536
дравству	-1537
нер	-1538
▁будто	-1539
▁Ю	-1540
бор	-1541
▁ю	-1542
▁дево	-1543
▁попро	-1544
щение	-1545
▁вопрос	-1546
▁оно	-1547
пере	-1548
▁готов	-1549
▁думала	-1550
▁нормально	-1551
▁тя	-1552
▁долго	-1553
пра	-1554
стой	-1555
шно	-1556
дов	-1557
зда	-1558
▁Куда	-1559
дил	-1560
хра	-1561
▁использо	-1562
▁собой	-1563
▁Под	-1564
лить	-1565
▁прости	-1566
бь	-1567
▁говоришь	-1568
щем	-1569
▁которая	-1570
▁Извините	-1571
▁скажу	-1572
рить	-1573
▁заме	-1574
▁Дай	-1575
▁спе	-1576
сторо	-1577
▁волну	-1578
▁сын	-1579
сит	-1580
▁Прошу	-1581
сил	-1582
чная	-1583
▁смотри	-1584
▁захо	-1585
▁мам	-1586
лез	-1587
шим	-1588
▁Без	-1589
щий	-1590
гна	-1591
▁нельзя	-1592
▁могла	-1593
▁стать	-1594
ваешь	-1595
▁Сколько	-1596
▁посмотри	-1597
▁объяс	-1598
▁пару	-1599
▁лег	-1600
▁a	-1601
▁Поэтому	-1602
▁опас	-1603
▁Можно	-1604
▁отца	-1605
▁мир	-1606
брать	-1607
▁Га	-1608
▁вой	-1609
▁авто	-1610
▁причи	-1611
▁Бу	-1612
дим	-1613
вую	-1614
▁Об	-1615
▁Пи	-1616
▁жена	-1617
рик	-1618
тон	-1619
обра	-1620
▁Надо	-1621
▁Че	-1622
▁отве	-1623
▁случае	-1624
▁Дер	-1625
▁своих	-1626
раб	-1627
▁нес	-1628
▁безопас	-1629
рее	-1630
чество	-1631
▁Кэ	-1632
▁такие	-1633
говари	-1634
▁слы	-1635
▁довер	-1636
ших	-1637
▁Нико	-1638
фа	-1639
▁каждый	-1640
▁Ки	-1641
дний	-1642
▁ребята	-1643
щая	-1644
▁единствен	-1645
▁кни	-1646
▁Господи	-1647
▁s	-1648
жить	-1649
▁посту	-1650
▁смерти	-1651
▁преступ	-1652
лия	-1653
▁шо	-1654
▁брат	-1655
кус	-1656
he	-1657
▁оп	-1658
▁верно	-1659
▁обяза	-1660
▁сказали	-1661
▁руки	-1662
▁Бра	-1663
▁знаем	-1664
▁Доктор	-1665
▁ры	-1666
▁сна	-1667
▁зем	-1668
▁уста	-1669
▁вся	-1670
▁краси	-1671
▁Поня	-1672
▁дене	-1673
емо	-1674
▁твою	-1675
▁мину	-1676
▁кли	-1677
ha	-1678
ёз	-1679
▁тро	-1680
▁фото	-1681
▁стре	-1682
▁слышал	-1683
▁T	-1684
▁видела	-1685
▁сол	-1686
ствовать	-1687
▁детей	-1688
▁отправи	-1689
ссис	-1690
▁Прекра	-1691
▁гор	-1692
▁хоть	-1693
▁Кла	-1694
дну	-1695
▁Мама	-1696
▁нашли	-1697
▁остави	-1698
▁мерт	-1699
щего	-1700
▁убил	-1701
ногда	-1702
▁Оста	-1703
▁зачем	-1704
ким	-1705
▁запи	-1706
гать	-1707
▁произошло	-1708
▁женщина	-1709
▁свет	-1710
▁подру	-1711
ним	-1712
▁Дэ	-1713
ок	-1714
▁рядом	-1715
▁свобо	-1716
▁понимаешь	-1717
▁Здравству	-1718
▁Никто	-1719
▁быстро	-1720
▁нау	-1721
▁внут	-1722
▁имею	-1723
▁Сегодня	-1724
воль	-1725
казал	-1726
▁кре	-1727
▁одного	-1728
ждения	-1729
вание	-1730
▁Би	-1731
сса	-1732
▁увидеть	-1733
чает	-1734
ходить	-1735
ян	-1736
▁помощь	-1737
вого	-1738
▁достаточно	-1739
▁нашей	-1740
▁часть	-1741
▁Ст	-1742
▁бан	-1743
жения	-1744
▁сделала	-1745
рко	-1746
▁которую	-1747
▁Чу	-1748
▁почти	-1749
вели	-1750
▁жив	-1751
ские	-1752
ставь	-1753
▁написа	-1754
тят	-1755
▁зам	-1756
езно	-1757
▁Ан	-1758
док	-1759
ета	-1760
лагаю	-1761
▁друга	-1762
ехали	-1763
▁обеща	-1764
еры	-1765
▁S	-1766
▁скажи	-1767
▁7	-1768
ленно	-1769
▁похоже	-1770
▁знала	-1771
▁Извини	-1772
льные	-1773
▁Чего	-1774
▁самое	-1775
▁оружи	-1776
▁зат	-1777
▁тю	-1778
▁Пер	-1779
▁жела	-1780
▁такого	-1781
▁Фи	-1782
▁20	-1783
ехать	-1784
▁меч	-1785
дание	-1786
▁пон	-1787
▁говорила	-1788
дорово	-1789
▁ненави	-1790
▁Черт	-1791
▁Какой	-1792
▁кри	-1793
▁M	-1794
ar	-1795
вается	-1796
▁Пошли	-1797
▁пожа	-1798
▁делает	-1799
еди	-1800
▁ску	-1801
▁уг	-1802
▁секу	-1803
▁милли	-1804
нию	-1805
▁называ	-1806
▁вла	-1807
▁Ру	-1808
▁Точно	-1809
ом	-1810
▁случай	-1811
▁ошиб	-1812
▁C	-1813
бери	-1814
лять	-1815
▁компа	-1816
▁8	-1817
форма	-1818
▁Навер	-1819
▁вернуться	-1820
▁парня	-1821
▁нужны	-1822
▁работать	-1823
▁денег	-1824
▁люб	-1825
▁пойти	-1826
▁связа	-1827
▁стал	-1828
▁насчет	-1829
▁возьми	-1830
▁Бар	-1831
▁внима	-1832
теля	-1833
нит	-1834
▁ква	-1835
▁иска	-1836
стрее	-1837
лушайте	-1838
▁собираюсь	-1839
▁доктор	-1840
▁права	-1841
▁проблема	-1842
раз	-1843
▁ог	-1844
▁Чтобы	-1845
▁твоего	-1846
пуска	-1847
▁моих	-1848
▁наз	-1849
▁изви	-1850
▁Наде	-1851
над	-1852
тим	-1853
▁неко	-1854
ровь	-1855
дания	-1856
дете	-1857
▁пои	-1858
▁родите	-1859
▁вто	-1860
ента	-1861
емы	-1862
▁Кри	-1863
▁Ше	-1864
▁узнать	-1865
▁сильно	-1866
езжа	-1867
▁пойду	-1868
лла	-1869
▁ночи	-1870
ников	-1871
▁A	-1872
▁смог	-1873
▁папа	-1874
▁ними	-1875
▁Еще	-1876
ерин	-1877
▁Послушай	-1878
▁дверь	-1879
▁своим	-1880
▁суще	-1881
▁машину	-1882
▁вчера	-1883
▁жерт	-1884
▁попроси	-1885
рон	-1886
▁прода	-1887
▁недо	-1888
▁успе	-1889
▁проблемы	-1890
нце	-1891
▁m	-1892
▁таким	-1893
▁9	-1894
▁первый	-1895
▁тому	-1896
▁дву	-1897
сен	-1898
▁ды	-1899
▁полно	-1900
▁аг	-1901
▁забо	-1902
▁Му	-1903
питан	-1904
en	-1905
стей	-1906
ходите	-1907
▁Подожди	-1908
▁тыся	-1909
▁лицо	-1910
▁места	-1911
▁устро	-1912
▁вашей	-1913
▁пона	-1914
вак	-1915
▁одной	-1916
▁Дол	-1917
▁позна	-1918
▁I	-1919
▁сердце	-1920
нный	-1921
▁пригла	-1922
▁разговари	-1923
▁предпо	-1924
▁моим	-1925
▁Ё	-1926
▁мужчи	-1927
▁Держи	-1928
чером	-1929
▁потеря	-1930
▁нач	-1931
из	-1932
▁останови	-1933
чёт	-1934
▁o	-1935
▁удо	-1936
▁дальше	-1937
▁Майк	-1938
конец	-1939
пил	-1940
▁шту	-1941
нтро	-1942
шен	-1943
пыта	-1944
▁спраши	-1945
▁номер	-1946
роятно	-1947
▁вроде	-1948
вольно	-1949
жит	-1950
▁w	-1951
рта	-1952
▁Пар	-1953
▁Хоро	-1954
▁оди	-1955
димся	-1956
▁понрави	-1957
▁благода	-1958
ствие	-1959
▁мило	-1960
нется	-1961
▁Нужно	-1962
пал	-1963
▁съ	-1964
▁закры	-1965
рэн	-1966
▁работает	-1967
▁Эта	-1968
▁Спо	-1969
графи	-1970
ехал	-1971
▁изве	-1972
▁находи	-1973
сло	-1974
▁мое	-1975
▁Ох	-1976
▁ваша	-1977
▁ребен	-1978
▁Позво	-1979
▁давно	-1980
чные	-1981
▁Папа	-1982
коми	-1983
▁сделали	-1984
▁ар	-1985
▁показа	-1986
мира	-1987
▁отли	-1988
▁одну	-1989
▁Откуда	-1990
▁возвраща	-1991
ское	-1992
▁пять	-1993
▁бер	-1994
▁часов	-1995
▁фа	-1996
▁Ар	-1997
▁уме	-1998
▁шу	-1999
▁Чтото	-2000
дят	-2001
вания	-2002
▁ночью	-2003
▁идея	-2004
▁подож	-2005
стань	-2006
▁Й	-2007
▁груп	-2008
▁тюрь	-2009
it	-2010
туа	-2011
▁Боль	-2012
дра	-2013
▁прошу	-2014
▁Надеюсь	-2015
▁утро	-2016
▁план	-2017
▁вечером	-2018
ой	-2019
▁19	-2020
▁информа	-2021
▁опера	-2022
▁Ах	-2023
ган	-2024
▁правильно	-2025
▁разве	-2026
гой	-2027
▁уди	-2028
кло	-2029
▁высо	-2030
▁запла	-2031
▁Луч	-2032
▁взять	-2033
▁сразу	-2034
зом	-2035
▁прово	-2036
▁каж	-2037
▁придется	-2038
▁уйти	-2039
▁момент	-2040
▁беспоко	-2041
▁оч	-2042
▁взгля	-2043
дох	-2044
▁взя	-2045
тил	-2046
дви	-2047
▁пов	-2048
▁голову	-2049
▁кому	-2050
▁город	-2051
▁пое	-2052
▁поза	-2053
▁ок	-2054
коло	-2055
▁лично	-2056
ледова	-2057
▁чувствую	-2058
▁оде	-2059
▁видели	-2060
ую	-2061
▁дерь	-2062
▁чита	-2063
▁вечер	-2064
▁черт	-2065
▁f	-2066
ницу	-2067
▁Сан	-2068
жин	-2069
▁ожи	-2070
▁виде	-2071
тен	-2072
▁матери	-2073
▁которой	-2074
▁говорят	-2075
рия	-2076
▁дере	-2077
▁которого	-2078
▁тол	-2079
▁неу	-2080
▁дней	-2081
▁отлично	-2082
▁последний	-2083
▁представля	-2084
▁зву	-2085
▁дети	-2086
▁принима	-2087
▁смысле	-2088
▁оказа	-2089
▁Одна	-2090
▁дра	-2091
пь	-2092
▁пси	-2093
▁Эн	-2094
нили	-2095
▁n	-2096
▁жу	-2097
ключи	-2098
▁поме	-2099
▁хватит	-2100
рода	-2101
нусь	-2102
▁Хватит	-2103
▁O	-2104
▁дво	-2105
▁утром	-2106
▁какая	-2107
▁помню	-2108
cH	-2109
нила	-2110
▁слово	-2111
▁Гар	-2112
▁вечерин	-2113
шать	-2114
▁Буд	-2115
▁оба	-2116
▁Зат	-2117
▁работы	-2118
▁прине	-2119
▁также	-2120
спе	-2121
йдём	-2122
▁Нью	-2123
▁понять	-2124
вока	-2125
▁имеет	-2126
ность	-2127
▁Здравствуйте	-2128
▁телефон	-2129
▁появи	-2130
▁ге	-2131
▁шанс	-2132
говор	-2133
▁выбра	-2134
▁осно	-2135
▁Эти	-2136
▁девушка	-2137
дель	-2138
▁необ	-2139
помина	-2140
дай	-2141
цен	-2142
▁Коро	-2143
▁укра	-2144
▁наверное	-2145
▁Джу	-2146
▁год	-2147
▁H	-2148
щен	-2149
▁доб	-2150
▁Чар	-2151
кар	-2152
▁15	-2153
шенно	-2154
▁Кра	-2155
нтер	-2156
▁Знаю	-2157
бора	-2158
▁дочь	-2159
▁секрет	-2160
▁Перевод	-2161
▁колле	-2162
▁выи	-2163
▁кры	-2164
новить	-2165
▁мно	-2166
▁той	-2167
▁кораб	-2168
леко	-2169
▁хотя	-2170
етыре	-2171
▁разре	-2172
тый	-2173
ских	-2174
FF	-2175
вался	-2176
▁Один	-2177
сок	-2178
▁ума	-2179
▁опре	-2180
наче	-2181
▁Ника	-2182
▁дать	-2183
▁напа	-2184
▁B	-2185
него	-2186
чик	-2187
▁нео	-2188
▁познакоми	-2189
▁клю	-2190
▁моз	-2191
▁y	-2192
▁Кажется	-2193
тье	-2194
грам	-2195
▁аре	-2196
▁сделаю	-2197
▁свое	-2198
лит	-2199
▁контро	-2200
дили	-2201
▁Вообще	-2202
▁близ	-2203
▁мас	-2204
▁подоз	-2205
▁вне	-2206
все	-2207
ляю	-2208
▁ясно	-2209
▁кур	-2210
чения	-2211
годи	-2212
▁приходи	-2213
логи	-2214
▁сот	-2215
▁Пом	-2216
▁уничто	-2217
▁доме	-2218
▁Знаете	-2219
люсь	-2220
▁рад	-2221
▁особ	-2222
▁исче	-2223
ску	-2224
служи	-2225
ходя	-2226
▁d	-2227
▁пара	-2228
▁двига	-2229
тельный	-2230
▁пришел	-2231
▁рассказать	-2232
▁мисс	-2233
▁нарко	-2234
яв	-2235
▁кор	-2236
▁Джек	-2237
руг	-2238
▁Уже	-2239
шее	-2240
▁мире	-2241
▁обсу	-2242
вобо	-2243
▁тело	-2244
▁прос	-2245
▁Какая	-2246
▁Ой	-2247
▁наших	-2248
рит	-2249
чай	-2250
▁скры	-2251
▁сами	-2252
re	-2253
мом	-2254
▁хороший	-2255
▁прекрас	-2256
▁столько	-2257
▁собствен	-2258
▁собра	-2259
▁тр	-2260
▁Джор	-2261
жай	-2262
▁чувство	-2263
реди	-2264
▁Думаешь	-2265
▁весе	-2266
вом	-2267
▁Чем	-2268
▁тор	-2269
льта	-2270
▁отношения	-2271
▁b	-2272
▁сва	-2273
▁мя	-2274
▁Вели	-2275
▁Пол	-2276
▁живо	-2277
гото	-2278
▁судь	-2279
▁Твой	-2280
▁ам	-2281
▁зара	-2282
▁получить	-2283
ствует	-2284
▁Реб	-2285
▁сможешь	-2286
пать	-2287
▁Кро	-2288
▁уверена	-2289
▁замеча	-2290
тки	-2291
ремя	-2292
▁две	-2293
▁Три	-2294
▁будете	-2295
вид	-2296
▁Том	-2297
зывать	-2298
▁созда	-2299
▁осо	-2300
ницы	-2301
хожу	-2302
торые	-2303
дает	-2304
нные	-2305
▁важ	-2306
▁вд	-2307
▁Алло	-2308
▁фор	-2309
ема	-2310
▁ги	-2311
▁следую	-2312
▁Могу	-2313
▁услыша	-2314
▁Именно	-2315
гази	-2316
▁сбе	-2317
▁думаете	-2318
дленно	-2319
зор	-2320
сили	-2321
▁уч	-2322
йди	-2323
000	-2324
▁получа	-2325
перед	-2326
тие	-2327
ll	-2328
▁вашего	-2329
▁орга	-2330
колько	-2331
▁край	-2332
▁часа	-2333
▁Никогда	-2334
▁пути	-2335
▁шта	-2336
аки	-2337
is	-2338
▁Тут	-2339
вата	-2340
▁никаких	-2341
▁неве	-2342
▁большой	-2343
▁небо	-2344
▁Ещё	-2345
ссо	-2346
стати	-2347
вайся	-2348
▁другом	-2349
▁Фрэн	-2350
ел	-2351
▁возра	-2352
▁пришли	-2353
▁обратно	-2354
печат	-2355
▁опять	-2356
▁тяже	-2357
▁хотели	-2358
▁Сэр	-2359
▁Можешь	-2360
▁нашего	-2361
▁р	-2362
▁Эд	-2363
▁пойма	-2364
▁непри	-2365
рии	-2366
лер	-2367
▁Пусть	-2368
▁самый	-2369
шить	-2370
▁Сэм	-2371
нки	-2372
енок	-2373
▁состоя	-2374
▁нашел	-2375
зь	-2376
ском	-2377
▁сист	-2378
▁опо	-2379
▁пово	-2380
▁поку	-2381
льной	-2382
▁воло	-2383
▁прика	-2384
скую	-2385
▁посмотреть	-2386
▁Понима	-2387
▁адвока	-2388
▁нару	-2389
▁музы	-2390
ктив	-2391
▁дал	-2392
▁делал	-2393
▁любовь	-2394
▁Ясно	-2395
тели	-2396
▁Ду	-2397
▁Кей	-2398
at	-2399
жь	-2400
▁приш	-2401
▁постоя	-2402
▁12	-2403
▁долла	-2404
ант	-2405
▁умира	-2406
▁подоб	-2407
▁кварти	-2408
▁Бер	-2409
нял	-2410
ловать	-2411
гите	-2412
▁поздно	-2413
▁Пред	-2414
шую	-2415
▁Чи	-2416
▁обычно	-2417
▁сом	-2418
▁пес	-2419
▁ваше	-2420
▁пережи	-2421
рк	-2422
▁выяс	-2423
▁Эм	-2424
дной	-2425
ям	-2426
▁дев	-2427
▁дура	-2428
рес	-2429
тей	-2430
чув	-2431
цать	-2432
▁выход	-2433
▁правду	-2434
▁пытался	-2435
чек	-2436
либо	-2437
▁гу	-2438
▁необходи	-2439
▁хотят	-2440
▁будь	-2441
▁решил	-2442
▁никого	-2443
▁ситуа	-2444
нешь	-2445
▁Наверное	-2446
▁подумал	-2447
es	-2448
▁безопасности	-2449
▁сда	-2450
▁разо	-2451
нали	-2452
▁кам	-2453
нием	-2454
▁прези	-2455
▁магази	-2456
зывает	-2457
тельства	-2458
▁работе	-2459
сона	-2460
▁Твоя	-2461
▁Будь	-2462
ктора	-2463
влека	-2464
▁новый	-2465
▁вста	-2466
▁чтоб	-2467
▁сту	-2468
▁здорово	-2469
▁других	-2470
▁другу	-2471
▁вернулся	-2472
▁сери	-2473
▁деся	-2474
▁Тебя	-2475
▁любит	-2476
▁парни	-2477
▁Сдела	-2478
▁одни	-2479
▁Ему	-2480
ложить	-2481
койся	-2482
▁Пит	-2483
пря	-2484
▁дам	-2485
▁справи	-2486
▁поль	-2487
▁прежде	-2488
▁совет	-2489
гал	-2490
▁Кон	-2491
лек	-2492
ёте	-2493
▁сможем	-2494
стру	-2495
▁остаться	-2496
▁зай	-2497
▁честь	-2498
ником	-2499
гие	-2500
▁хра	-2501
▁твое	-2502
дали	-2503
дент	-2504
цом	-2505
▁Ваше	-2506
▁холо	-2507
▁пись	-2508
круг	-2509
▁думать	-2510
▁говорили	-2511
▁скажешь	-2512
▁чёр	-2513
▁Говори	-2514
▁силь	-2515
▁малы	-2516
▁задни	-2517
цов	-2518
▁какие	-2519
▁когото	-2520
▁пришла	-2521
▁ждать	-2522
чил	-2523
лена	-2524
▁Ок	-2525
ческий	-2526
▁прекрасно	-2527
плохо	-2528
▁смерть	-2529
лой	-2530
▁замети	-2531
тит	-2532
▁привет	-2533
гов	-2534
ЕР	-2535
▁прия	-2536
▁семья	-2537
▁двух	-2538
▁использу	-2539
▁которое	-2540
▁Бог	-2541
▁угро	-2542
▁цен	-2543
▁поги	-2544
▁обна	-2545
▁говорите	-2546
ужели	-2547
▁миссис	-2548
▁исчез	-2549
▁Хотя	-2550
▁боже	-2551
▁другие	-2552
▁спать	-2553
циально	-2554
▁благо	-2555
▁Хар	-2556
▁поверить	-2557
▁секун	-2558
чики	-2559
▁тай	-2560
нение	-2561
▁станет	-2562
▁Лучше	-2563
▁которых	-2564
▁Бен	-2565
▁Уви	-2566
▁Ваша	-2567
▁наша	-2568
▁Верно	-2569
низ	-2570
ющие	-2571
▁глав	-2572
▁наконец	-2573
▁получил	-2574
цион	-2575
▁Эми	-2576
▁понадо	-2577
▁Мои	-2578
льное	-2579
▁счет	-2580
▁выра	-2581
▁довольно	-2582
▁руку	-2583
▁верю	-2584
▁знаком	-2585
ятся	-2586
▁оружие	-2587
▁бога	-2588
пита	-2589
▁мало	-2590
▁одино	-2591
тка	-2592
▁угодно	-2593
▁кроме	-2594
▁Вообщето	-2595
мери	-2596
▁согласи	-2597
лай	-2598
дала	-2599
тельство	-2600
▁стар	-2601
▁преду	-2602
▁предло	-2603
▁Чёрт	-2604
вен	-2605
▁начала	-2606
хвати	-2607
ус	-2608
▁моё	-2609
▁вернусь	-2610
воря	-2611
▁Увер	-2612
▁ши	-2613
сила	-2614
▁Ктото	-2615
▁стороны	-2616
▁сти	-2617
▁Серь	-2618
тащи	-2619
чной	-2620
▁делаю	-2621
as	-2622
▁ува	-2623
▁сына	-2624
▁Ке	-2625
▁делаете	-2626
сут	-2627
возможно	-2628
лка	-2629
▁пле	-2630
▁кофе	-2631
жаться	-2632
▁Возь	-2633
▁хуже	-2634
▁людя	-2635
рин	-2636
▁ск	-2637
▁Видишь	-2638
▁видишь	-2639
кнись	-2640
▁Сле	-2641
бить	-2642
▁Ин	-2643
▁Люди	-2644
▁трудно	-2645
▁Доброе	-2646
▁смотреть	-2647
гом	-2648
▁выигра	-2649
▁спасти	-2650
▁верн	-2651
▁поез	-2652
▁Стой	-2653
▁переста	-2654
▁странно	-2655
▁Ту	-2656
лад	-2657
лета	-2658
нице	-2659
вайте	-2660
▁l	-2661
▁право	-2662
▁какойто	-2663
▁зада	-2664
▁надеюсь	-2665
▁таких	-2666
▁Стра	-2667
▁кровь	-2668
кля	-2669
▁когданибудь	-2670
▁ха	-2671
▁дорогая	-2672
▁Спокой	-2673
▁наблю	-2674
ишь	-2675
кси	-2676
▁запа	-2677
тера	-2678
▁приду	-2679
▁интересно	-2680
шек	-2681
лены	-2682
нен	-2683
▁Фран	-2684
зови	-2685
стера	-2686
▁Джен	-2687
▁бес	-2688
шед	-2689
рот	-2690
▁взял	-2691
▁мень	-2692
дка	-2693
▁играть	-2694
чено	-2695
титься	-2696
▁повто	-2697
▁путь	-2698
▁свидете	-2699
▁сможет	-2700
▁поки	-2701
▁конце	-2702
▁сих	-2703
▁Два	-2704
▁пришлось	-2705
▁мере	-2706
▁крови	-2707
▁вернуть	-2708
▁четыре	-2709
жим	-2710
▁Их	-2711
▁фак	-2712
▁Эли	-2713
казыва	-2714
▁идет	-2715
вное	-2716
йо	-2717
▁оби	-2718
▁ци	-2719
▁прощения	-2720
дец	-2721
▁знали	-2722
▁чуть	-2723
▁писа	-2724
▁экс	-2725
▁ребенка	-2726
▁спокой	-2727
али	-2728
ваем	-2729
▁фотографи	-2730
▁профе	-2731
шишь	-2732
▁пове	-2733
▁далеко	-2734
ссе	-2735
гами	-2736
гает	-2737
▁внутри	-2738
▁следующий	-2739
тья	-2740
дила	-2741
▁чувак	-2742
▁заслужи	-2743
▁откуда	-2744
нулся	-2745
▁0	-2746
▁успо	-2747
▁придума	-2748
▁Уо	-2749
▁машина	-2750
▁Бро	-2751
▁Джим	-2752
лил	-2753
▁p	-2754
юр	-2755
▁Какого	-2756
виду	-2757
▁озна	-2758
диться	-2759
ереть	-2760
тт	-2761
▁посла	-2762
▁следует	-2763
▁полицей	-2764
▁твоих	-2765
▁застави	-2766
хе	-2767
жка	-2768
▁глупо	-2769
▁Аль	-2770
▁долларов	-2771
▁Оно	-2772
▁позже	-2773
лови	-2774
▁цвет	-2775
лете	-2776
бри	-2777
▁сте	-2778
▁году	-2779
▁выглядит	-2780
▁обла	-2781
лые	-2782
▁забра	-2783
▁выз	-2784
мс	-2785
▁семьи	-2786
дный	-2787
ек	-2788
▁Больше	-2789
стить	-2790
ждение	-2791
лки	-2792
▁свадь	-2793
лок	-2794
леп	-2795
▁убь	-2796
ing	-2797
фф	-2798
пустить	-2799
▁пропа	-2800
▁ху	-2801
▁Ваш	-2802
al	-2803
▁25	-2804
▁хотим	-2805
▁воспо	-2806
▁мужчина	-2807
того	-2808
▁сестра	-2809
▁конец	-2810
▁огром	-2811
ай	-2812
▁пошли	-2813
▁паль	-2814
лег	-2815
▁часто	-2816
▁найд	-2817
явля	-2818
▁явля	-2819
▁писто	-2820
▁спросить	-2821
енера	-2822
дон	-2823
▁иногда	-2824
▁зако	-2825
шкой	-2826
вери	-2827
▁твоим	-2828
▁мужи	-2829
▁Ги	-2830
▁Дэн	-2831
▁биз	-2832
▁очере	-2833
▁предупре	-2834
▁анг	-2835
телей	-2836
▁новости	-2837
▁вокруг	-2838
▁разру	-2839
▁непо	-2840
ac	-2841
реза	-2842
▁уходи	-2843
▁чет	-2844
▁решение	-2845
вар	-2846
▁получ	-2847
бий	-2848
кли	-2849
▁нашу	-2850
▁какое	-2851
ими	-2852
кер	-2853
цем	-2854
▁серьезно	-2855
▁вашу	-2856
▁поможет	-2857
тая	-2858
▁бума	-2859
▁типа	-2860
▁нему	-2861
ях	-2862
▁собираешься	-2863
▁заму	-2864
нула	-2865
▁знают	-2866
▁давайте	-2867
▁Нем	-2868
шке	-2869
▁единственный	-2870
▁уча	-2871
хва	-2872
▁ужасно	-2873
▁нашла	-2874
готов	-2875
ливо	-2876
▁Амери	-2877
▁короле	-2878
▁жени	-2879
▁имени	-2880
ёзно	-2881
▁вид	-2882
чая	-2883
▁неза	-2884
▁затем	-2885
▁вина	-2886
▁пытаюсь	-2887
▁рада	-2888
илл	-2889
▁стара	-2890
льная	-2891
▁понадоби	-2892
▁Пойдем	-2893
▁готовы	-2894
▁станови	-2895
жите	-2896
▁осталось	-2897
хать	-2898
▁h	-2899
▁Рей	-2900
▁использовать	-2901
ровал	-2902
▁неделю	-2903
▁30	-2904
▁совершенно	-2905
▁скорее	-2906
бсо	-2907
ваете	-2908
▁мальчик	-2909
ехала	-2910
тай	-2911
нения	-2912
▁Позволь	-2913
зов	-2914
▁гдето	-2915
рос	-2916
жаю	-2917
хов	-2918
▁сим	-2919
▁дерьмо	-2920
▁неме	-2921
▁дете	-2922
нка	-2923
▁осторо	-2924
▁Рэй	-2925
▁винова	-2926
▁машины	-2927
▁гре	-2928
рэ	-2929
▁иначе	-2930
чеви	-2931
рован	-2932
яти	-2933
▁Ведь	-2934
шите	-2935
▁каждо	-2936
▁изба	-2937
▁больно	-2938
ково	-2939
▁сначала	-2940
▁Хан	-2941
▁D	-2942
▁Боб	-2943
▁влю	-2944
▁Жи	-2945
▁охо	-2946
▁комнате	-2947
пример	-2948
бсолю	-2949
▁Мор	-2950
мера	-2951
et	-2952
▁суд	-2953
▁самого	-2954
▁Потом	-2955
▁Пря	-2956
▁приятель	-2957
▁оставить	-2958
▁гря	-2959
гру	-2960
фо	-2961
▁неболь	-2962
▁Мисс	-2963
гре	-2964
▁эк	-2965
▁Было	-2966
▁Неужели	-2967
РН	-2968
ниться	-2969
ющих	-2970
▁Отец	-2971
▁чему	-2972
▁Пе	-2973
▁слышала	-2974
▁клу	-2975
▁начать	-2976
▁стран	-2977
▁хвата	-2978
▁месяцев	-2979
▁Хи	-2980
▁Дей	-2981
▁паци	-2982
▁попыта	-2983
льных	-2984
▁убили	-2985
беру	-2986
▁милая	-2987
▁доказа	-2988
▁узнал	-2989
▁Ай	-2990
доб	-2991
рил	-2992
▁Дело	-2993
▁полиции	-2994
лё	-2995
вший	-2996
▁както	-2997
▁рождения	-2998
▁стро	-2999
▁забыл	-3000
▁сосе	-3001
▁девочка	-3002
▁Благода	-3003
мон	-3004
▁минуту	-3005
▁све	-3006
▁повез	-3007
дера	-3008
щать	-3009
ством	-3010
▁язы	-3011
мите	-3012
▁дай	-3013
мм	-3014
▁найду	-3015
▁цер	-3016
▁Лин	-3017
шил	-3018
▁ребенок	-3019
гры	-3020
▁утра	-3021
сан	-3022
▁школе	-3023
▁Ее	-3024
Йор	-3025
▁Дон	-3026
вни	-3027
▁двое	-3028
щь	-3029
мотрю	-3030
▁Чарли	-3031
▁любишь	-3032
кам	-3033
▁аресто	-3034
▁вдруг	-3035
▁живот	-3036
▁помнишь	-3037
▁боя	-3038
▁НьюЙор	-3039
▁сложно	-3040
вались	-3041
▁быстрее	-3042
▁необходимо	-3043
▁невозможно	-3044
▁образом	-3045
▁окру	-3046
▁приве	-3047
нули	-3048
▁история	-3049
▁постоянно	-3050
▁подозре	-3051
▁мечта	-3052
ol	-3053
щие	-3054
▁выпол	-3055
гли	-3056
▁впер	-3057
чевидно	-3058
мотря	-3059
бил	-3060
▁мар	-3061
или	-3062
жки	-3063
▁ищ	-3064
▁Увидимся	-3065
▁другое	-3066
▁сум	-3067
▁машине	-3068
▁50	-3069
жении	-3070
ступа	-3071
чей	-3072
▁выс	-3073
▁насто	-3074
▁200	-3075
ваюсь	-3076
дия	-3077
▁пожаловать	-3078
▁Ген	-3079
стри	-3080
▁друзей	-3081
▁Оставь	-3082
▁легко	-3083
▁мед	-3084
▁освобо	-3085
▁обще	-3086
рует	-3087
зульта	-3088
▁мор	-3089
чных	-3090
ствия	-3091
▁огра	-3092
жала	-3093
▁стол	-3094
тора	-3095
ственное	-3096
▁поняла	-3097
лта	-3098
▁класс	-3099
кумен	-3100
▁доч	-3101
▁уво	-3102
фер	-3103
▁Поли	-3104
пли	-3105
▁Рай	-3106
▁Уда	-3107
твер	-3108
▁прин	-3109
▁иметь	-3110
▁Вз	-3111
▁остановить	-3112
▁добра	-3113
димо	-3114
▁крайней	-3115
▁the	-3116
лее	-3117
▁игру	-3118
▁пусть	-3119
▁Поз	-3120
▁позабо	-3121
▁своими	-3122
колеп	-3123
йдёт	-3124
▁Её	-3125
▁лу	-3126
▁другого	-3127
▁недели	-3128
▁своё	-3129
сье	-3130
▁понимаете	-3131
стю	-3132
▁Моло	-3133
▁боюсь	-3134
▁Роб	-3135
▁людям	-3136
дан	-3137
▁Иногда	-3138
▁результа	-3139
sc	-3140
▁всей	-3141
▁чувства	-3142
сят	-3143
▁Дру	-3144
ана	-3145
▁Сам	-3146
▁возду	-3147
▁g	-3148
лку	-3149
▁тысяч	-3150
умас	-3151
▁полностью	-3152
▁Хочу	-3153
стин	-3154
▁погиб	-3155
▁прис	-3156
жусь	-3157
▁зави	-3158
▁части	-3159
▁Зем	-3160
ческой	-3161
▁человеком	-3162
кин	-3163
▁Сер	-3164
▁лучший	-3165
надле	-3166
▁никому	-3167
▁поста	-3168
енни	-3169
▁Джа	-3170
врати	-3171
▁женщины	-3172
ис	-3173
▁сдел	-3174
▁неда	-3175
▁G	-3176
▁заклю	-3177
▁придётся	-3178
▁дя	-3179
▁Изза	-3180
▁стало	-3181
тью	-3182
▁городе	-3183
страи	-3184
статочно	-3185
нуться	-3186
▁убийства	-3187
▁наше	-3188
▁вспом	-3189
рак	-3190
▁мол	-3191
▁забрать	-3192
дись	-3193
▁думает	-3194
▁Заткнись	-3195
ed	-3196
▁Сна	-3197
▁меньше	-3198
▁заставля	-3199
жает	-3200
▁Ей	-3201
▁мене	-3202
дки	-3203
▁показать	-3204
чаю	-3205
готови	-3206
▁таком	-3207
сный	-3208
▁предо	-3209
▁W	-3210
▁имеешь	-3211
▁принадле	-3212
▁P	-3213
меня	-3214
лянусь	-3215
▁отказа	-3216
▁L	-3217
пой	-3218
чон	-3219
▁любви	-3220
▁хорош	-3221
▁хорошая	-3222
тин	-3223
ёд	-3224
▁you	-3225
om	-3226
▁поце	-3227
ев	-3228
▁готова	-3229
▁истории	-3230
▁спу	-3231
▁волнуйся	-3232
▁свидания	-3233
▁ктонибудь	-3234
▁сообщи	-3235
чке	-3236
▁каса	-3237
▁приз	-3238
▁роди	-3239
тишь	-3240
▁зака	-3241
ляет	-3242
▁настолько	-3243
▁школу	-3244
▁100	-3245
▁Мам	-3246
▁удоволь	-3247
ске	-3248
▁камер	-3249
ЕН	-3250
▁Гла	-3251
▁Зо	-3252
енное	-3253
▁умереть	-3254
▁свер	-3255
▁уб	-3256
▁вон	-3257
▁нер	-3258
▁насчёт	-3259
▁известно	-3260
▁Подождите	-3261
▁прибы	-3262
▁однажды	-3263
▁сообщение	-3264
▁зу	-3265
▁моем	-3266
▁конца	-3267
▁города	-3268
зер	-3269
▁Зак	-3270
▁пам	-3271
ческие	-3272
▁расстро	-3273
▁Завтра	-3274
цией	-3275
▁выйти	-3276
▁стала	-3277
▁встретиться	-3278
▁переда	-3279
▁смотре	-3280
▁здо	-3281
po	-3282
▁обви	-3283
чал	-3284
▁возможность	-3285
▁сохра	-3286
▁честно	-3287
гло	-3288
▁вопросы	-3289
бсолютно	-3290
▁стои	-3291
тами	-3292
▁делают	-3293
▁Ши	-3294
пасть	-3295
▁Майкл	-3296
▁Каждый	-3297
▁брата	-3298
пыт	-3299
ряса	-3300
▁Добро	-3301
▁Большо	-3302
жали	-3303
лик	-3304
дина	-3305
▁потерял	-3306
▁Расска	-3307
щаю	-3308
▁шоу	-3309
▁поддер	-3310
▁попробу	-3311
литься	-3312
▁около	-3313
▁сни	-3314
▁k	-3315
▁член	-3316
▁ваших	-3317
лон	-3318
▁насколько	-3319
ходят	-3320
▁зло	-3321
▁убийство	-3322
▁Добрый	-3323
▁иду	-3324
▁интер	-3325
▁ребён	-3326
▁купить	-3327
тельная	-3328
▁тан	-3329
▁сработа	-3330
▁Продол	-3331
тые	-3332
циона	-3333
чным	-3334
теше	-3335
▁причина	-3336
▁научи	-3337
▁органи	-3338
▁Питер	-3339
НК	-3340
▁миллио	-3341
▁бабу	-3342
честве	-3343
▁приятно	-3344
▁шут	-3345
▁амери	-3346
стран	-3347
бку	-3348
▁вести	-3349
▁мыс	-3350
▁докумен	-3351
▁e	-3352
довать	-3353
шин	-3354
▁второй	-3355
▁Тай	-3356
▁надея	-3357
▁любом	-3358
▁полови	-3359
мя	-3360
ступи	-3361
нах	-3362
▁програм	-3363
рения	-3364
▁связи	-3365
БР	-3366
▁Сюда	-3367
▁прошлой	-3368
ится	-3369
▁Свя	-3370
эт	-3371
▁Погоди	-3372
сер	-3373
▁наркоти	-3374
▁шан	-3375
▁Ваши	-3376
▁Какие	-3377
▁сделаем	-3378
▁разу	-3379
пуск	-3380
▁Кру	-3381
▁выбор	-3382
▁дорогой	-3383
▁бывает	-3384
▁привы	-3385
▁мира	-3386
пуга	-3387
▁похи	-3388
щаться	-3389
▁Ого	-3390
аме	-3391
▁бар	-3392
▁реально	-3393
щих	-3394
нан	-3395
▁сигна	-3396
▁газ	-3397
▁пас	-3398
▁господин	-3399
▁Понятно	-3400
льным	-3401
▁соба	-3402
▁управля	-3403
▁означает	-3404
▁позвонить	-3405
▁звез	-3406
били	-3407
пор	-3408
▁горя	-3409
нику	-3410
▁пример	-3411
us	-3412
▁капитан	-3413
▁искать	-3414
▁купи	-3415
▁костю	-3416
▁держи	-3417
▁18	-3418
▁сред	-3419
▁Прави	-3420
▁телефо	-3421
▁11	-3422
бовать	-3423
▁проти	-3424
ложил	-3425
▁принять	-3426
▁Через	-3427
ель	-3428
ал	-3429
щую	-3430
▁прошлом	-3431
дём	-3432
▁увидел	-3433
▁всему	-3434
▁сумас	-3435
джи	-3436
стов	-3437
▁гро	-3438
дар	-3439
тили	-3440
дёт	-3441
рис	-3442
вете	-3443
▁которым	-3444
▁внимание	-3445
▁обу	-3446
▁хр	-3447
▁выглядишь	-3448
дии	-3449
▁умерла	-3450
▁Вин	-3451
▁поводу	-3452
бин	-3453
▁представить	-3454
жку	-3455
▁мест	-3456
▁напи	-3457
▁цель	-3458
▁выжи	-3459
▁ноги	-3460
▁отцом	-3461
вли	-3462
▁N	-3463
▁компании	-3464
пута	-3465
▁выпить	-3466
▁расследова	-3467
▁пистолет	-3468
▁охра	-3469
▁приня	-3470
важно	-3471
▁праз	-3472
▁пришёл	-3473
▁счас	-3474
▁кол	-3475
лот	-3476
дьми	-3477
▁последние	-3478
няка	-3479
▁меди	-3480
▁слома	-3481
▁обнаружи	-3482
▁работаю	-3483
▁подтвер	-3484
лых	-3485
▁оставил	-3486
няет	-3487
▁уров	-3488
▁нрав	-3489
казала	-3490
▁получится	-3491
валась	-3492
ентов	-3493
даю	-3494
▁Капитан	-3495
▁неправи	-3496
▁возьму	-3497
ерри	-3498
▁твоё	-3499
рна	-3500
нев	-3501
▁вклю	-3502
▁Переводчики	-3503
▁последнее	-3504
▁радо	-3505
▁агент	-3506
лым	-3507
▁неплохо	-3508
гер	-3509
дная	-3510
▁Мэри	-3511
▁улы	-3512
▁вещь	-3513
▁начал	-3514
▁Ух	-3515
кре	-3516
пись	-3517
▁Кстати	-3518
▁Генри	-3519
▁маленький	-3520
▁стороне	-3521
▁Обе	-3522
ций	-3523
рочно	-3524
ила	-3525
▁Всем	-3526
▁ото	-3527
▁историю	-3528
▁бом	-3529
▁сексу	-3530
▁месяца	-3531
цер	-3532
▁обязательно	-3533
тел	-3534
матри	-3535
▁Стив	-3536
▁Доро	-3537
цени	-3538
соеди	-3539
▁пят	-3540
▁держать	-3541
гай	-3542
▁служ	-3543
▁Гарри	-3544
▁родители	-3545
▁еду	-3546
жале	-3547
иться	-3548
▁шесть	-3549
▁случится	-3550
▁страш	-3551
▁заб	-3552
▁Тот	-3553
▁Послушайте	-3554
▁снима	-3555
▁никакого	-3556
чную	-3557
крой	-3558
▁мет	-3559
лож	-3560
ским	-3561
▁воды	-3562
▁глаз	-3563
ческая	-3564
▁неделе	-3565
▁Прямо	-3566
▁комнату	-3567
▁Миссис	-3568
дение	-3569
▁обма	-3570
▁нём	-3571
лец	-3572
▁тяжело	-3573
ic	-3574
▁назна	-3575
▁идиот	-3576
▁День	-3577
▁арми	-3578
▁прове	-3579
▁Этого	-3580
выми	-3581
▁ого	-3582
щай	-3583
ot	-3584
▁суб	-3585
▁стан	-3586
▁курсе	-3587
▁лекар	-3588
▁удиви	-3589
льного	-3590
▁цент	-3591
▁уро	-3592
лили	-3593
стры	-3594
▁Фрэнк	-3595
▁другим	-3596
▁сторону	-3597
▁проце	-3598
▁выпи	-3599
▁либо	-3600
▁вет	-3601
▁посмотрим	-3602
▁Гу	-3603
▁выстре	-3604
▁Слишком	-3605
▁позволить	-3606
▁карти	-3607
▁людьми	-3608
▁ввиду	-3609
▁пошел	-3610
▁путеше	-3611
▁посте	-3612
▁золо	-3613
▁ужин	-3614
▁оставля	-3615
читы	-3616
нами	-3617
зить	-3618
дже	-3619
▁убийца	-3620
▁поко	-3621
анта	-3622
▁чёрт	-3623
▁рассказал	-3624
▁Дайте	-3625
▁Слушайте	-3626
▁Вон	-3627
шает	-3628
▁секунду	-3629
лья	-3630
▁Пора	-3631
▁женщин	-3632
▁изу	-3633
▁каким	-3634
▁смешно	-3635
am	-3636
ат	-3637
АН	-3638
аку	-3639
▁Ник	-3640
▁повезло	-3641
▁обвин	-3642
le	-3643
▁замо	-3644
▁работал	-3645
▁вместо	-3646
▁подумать	-3647
▁предложение	-3648
▁любов	-3649
мей	-3650
▁испол	-3651
клады	-3652
▁Сначала	-3653
▁произ	-3654
▁упа	-3655
▁правила	-3656
▁улице	-3657
▁корабль	-3658
нём	-3659
▁Рожде	-3660
▁Попро	-3661
гах	-3662
▁пройти	-3663
▁to	-3664
▁некоторые	-3665
тым	-3666
▁безу	-3667
▁Помнишь	-3668
лии	-3669
▁настоящий	-3670
пен	-3671
ТО	-3672
▁сотру	-3673
щик	-3674
▁Спокойной	-3675
▁большая	-3676
▁Успо	-3677
▁Скоро	-3678
▁Оу	-3679
▁зас	-3680
рах	-3681
▁Оли	-3682
▁подумала	-3683
▁чуде	-3684
фу	-3685
▁сила	-3686
лекс	-3687
▁настро	-3688
▁солда	-3689
хом	-3690
▁находится	-3691
чел	-3692
▁Чер	-3693
дри	-3694
▁эй	-3695
▁Нельзя	-3696
▁окон	-3697
чок	-3698
▁R	-3699
▁моему	-3700
▁леди	-3701
▁фе	-3702
▁Кан	-3703
циаль	-3704
▁руках	-3705
кать	-3706
▁спря	-3707
▁Хотите	-3708
▁мужа	-3709
▁извест	-3710
▁подарок	-3711
▁Помогите	-3712
▁ан	-3713
▁Лон	-3714
▁Джордж	-3715
▁Челове	-3716
▁Идем	-3717
▁Сла	-3718
ровали	-3719
▁дан	-3720
▁познакомиться	-3721
раздо	-3722
▁Тем	-3723
▁выбира	-3724
сл	-3725
▁понятно	-3726
ur	-3727
▁одним	-3728
▁стреля	-3729
льник	-3730
тельные	-3731
нят	-3732
▁милый	-3733
▁хи	-3734
▁Ктонибудь	-3735
▁идёт	-3736
▁проверить	-3737
▁Кроме	-3738
▁требу	-3739
▁месяц	-3740
▁Рад	-3741
▁распо	-3742
▁плани	-3743
льд	-3744
▁встречи	-3745
йдите	-3746
дцать	-3747
▁поб	-3748
▁исс	-3749
▁Всегда	-3750
▁лоша	-3751
▁Должно	-3752
▁взры	-3753
▁бля	-3754
▁провести	-3755
▁немедленно	-3756
▁Какое	-3757
▁минутку	-3758
▁полагаю	-3759
▁пож	-3760
енный	-3761
всегда	-3762
▁ез	-3763
гии	-3764
▁мини	-3765
мая	-3766
▁сумасшед	-3767
вит	-3768
ЕМ	-3769
▁Мари	-3770
▁энер	-3771
▁Бри	-3772
▁доверя	-3773
▁Возьми	-3774
ствую	-3775
▁туа	-3776
▁потре	-3777
шит	-3778
▁детка	-3779
▁Полу	-3780
туда	-3781
▁видео	-3782
обе	-3783
кет	-3784
▁полити	-3785
▁хозя	-3786
йдешь	-3787
пустите	-3788
▁кос	-3789
▁любой	-3790
▁пожи	-3791
▁девчон	-3792
▁определ	-3793
▁ал	-3794
▁такую	-3795
ЕЛ	-3796
▁ФБР	-3797
сия	-3798
коль	-3799
▁берем	-3800
▁всеми	-3801
▁игры	-3802
▁семью	-3803
▁Оп	-3804
▁вез	-3805
▁практи	-3806
▁рано	-3807
▁Никаких	-3808
▁Уол	-3809
▁восста	-3810
▁дорогу	-3811
▁Отли	-3812
дку	-3813
▁Анг	-3814
▁Осторо	-3815
▁стали	-3816
▁парт	-3817
▁собирался	-3818
▁Прекрати	-3819
▁подожди	-3820
▁ублю	-3821
▁Уи	-3822
▁объяснить	-3823
▁почув	-3824
▁преда	-3825
пьют	-3826
▁дости	-3827
▁котором	-3828
▁защитить	-3829
чер	-3830
▁сомне	-3831
▁ошиба	-3832
▁Ребята	-3833
твори	-3834
▁тела	-3835
▁мистера	-3836
эл	-3837
тро	-3838
▁гости	-3839
вайтесь	-3840
▁неприятно	-3841
▁вкус	-3842
▁Серьезно	-3843
▁пья	-3844
дного	-3845
▁относи	-3846
▁прийти	-3847
▁ван	-3848
▁Время	-3849
▁Можете	-3850
▁мужик	-3851
влю	-3852
▁голос	-3853
▁избави	-3854
▁Окей	-3855
▁ап	-3856
нести	-3857
▁вари	-3858
▁понадобится	-3859
▁род	-3860
▁мысли	-3861
▁Аа	-3862
▁помогу	-3863
▁весело	-3864
меется	-3865
йл	-3866
▁понятия	-3867
▁какого	-3868
▁вытащи	-3869
▁Ким	-3870
▁Будет	-3871
▁Дэнни	-3872
▁кино	-3873
ad	-3874
▁намного	-3875
▁Господин	-3876
вор	-3877
щему	-3878
▁решили	-3879
ул	-3880
нюю	-3881
▁нашёл	-3882
▁большое	-3883
чкой	-3884
зывал	-3885
▁самая	-3886
▁бой	-3887
▁зап	-3888
▁пойдем	-3889
▁пресле	-3890
▁слышали	-3891
чие	-3892
▁стой	-3893
хода	-3894
▁Ша	-3895
мит	-3896
пери	-3897
ваются	-3898
ay	-3899
▁побы	-3900
▁Согла	-3901
▁Смотрите	-3902
▁общем	-3903
▁отда	-3904
▁F	-3905
рами	-3906
▁дире	-3907
ственный	-3908
▁среди	-3909
▁заба	-3910
▁делай	-3911
▁стары	-3912
▁разобра	-3913
▁уверены	-3914
▁поле	-3915
▁силы	-3916
▁Фе	-3917
▁Мер	-3918
жела	-3919
▁речь	-3920
▁коль	-3921
▁гряз	-3922
▁времен	-3923
стан	-3924
бби	-3925
▁полицию	-3926
чий	-3927
▁имел	-3928
жнее	-3929
▁связь	-3930
▁голове	-3931
жина	-3932
няя	-3933
▁соз	-3934
бычно	-3935
▁фу	-3936
лую	-3937
▁вечно	-3938
рачи	-3939
▁впечат	-3940
нья	-3941
▁письмо	-3942
▁Понял	-3943
▁сты	-3944
▁Сло	-3945
эль	-3946
▁ехать	-3947
▁Скажите	-3948
▁прош	-3949
▁хотелось	-3950
▁Фо	-3951
чена	-3952
▁супер	-3953
▁помощи	-3954
тура	-3955
тах	-3956
утбо	-3957
полне	-3958
лий	-3959
▁вниз	-3960
▁яй	-3961
чусь	-3962
▁хочется	-3963
▁своем	-3964
вро	-3965
▁Грей	-3966
▁каком	-3967
крет	-3968
пустил	-3969
▁Сай	-3970
▁шлю	-3971
ep	-3972
шем	-3973
▁болез	-3974
▁броса	-3975
▁семей	-3976
16	-3977
▁побо	-3978
юрпри	-3979
▁Кор	-3980
▁великолеп	-3981
▁суде	-3982
▁Хе	-3983
лд	-3984
▁малыш	-3985
▁вашим	-3986
▁знакомы	-3987
пан	-3988
▁ресто	-3989
▁словно	-3990
мент	-3991
ow	-3992
держа	-3993
▁Ис	-3994
нешься	-3995
стом	-3996
разу	-3997
▁выбора	-3998
вяза	-3999
▁получилось	-4000
▁замуж	-4001
▁преступления	-4002
▁босс	-4003
▁Наш	-4004
▁одном	-4005
▁парнем	-4006
нему	-4007
▁зад	-4008
▁гораздо	-4009
▁решила	-4010
▁Полагаю	-4011
▁Сон	-4012
▁ушла	-4013
▁школы	-4014
▁собирается	-4015
телем	-4016
▁недель	-4017
няться	-4018
▁слышишь	-4019
▁делу	-4020
▁круто	-4021
сей	-4022
▁первым	-4023
▁является	-4024
▁вперед	-4025
▁Прекрасно	-4026
жо	-4027
▁вернулась	-4028
нике	-4029
▁ощу	-4030
дения	-4031
тельное	-4032
▁считаю	-4033
▁Сы	-4034
гги	-4035
рам	-4036
жный	-4037
▁сидеть	-4038
▁Ча	-4039
▁Ради	-4040
щим	-4041
▁добро	-4042
баты	-4043
▁свидание	-4044
▁ата	-4045
▁дороги	-4046
мый	-4047
дитель	-4048
▁оттуда	-4049
▁чемто	-4050
▁Джейн	-4051
еме	-4052
▁своему	-4053
▁чувствуешь	-4054
▁чудо	-4055
▁Всего	-4056
▁становится	-4057
▁нашим	-4058
▁Быстрее	-4059
▁заниматься	-4060
▁вопросов	-4061
and	-4062
▁интерес	-4063
▁близко	-4064
▁разгово	-4065
▁поговорим	-4066
▁Ком	-4067
▁будущее	-4068
мены	-4069
▁американ	-4070
▁поддержи	-4071
навли	-4072
▁пытается	-4073
▁нож	-4074
чим	-4075
леб	-4076
лье	-4077
▁чертов	-4078
▁список	-4079
▁опла	-4080
▁нечего	-4081
▁Скорее	-4082
▁перевод	-4083
▁сотрудни	-4084
▁Уверен	-4085
▁Гото	-4086
ждать	-4087
▁Бога	-4088
мое	-4089
op	-4090
жей	-4091
▁четвер	-4092
▁Попробу	-4093
▁Вперед	-4094
▁психо	-4095
▁Останови	-4096
▁16	-4097
▁покон	-4098
▁хорошие	-4099
ллер	-4100
ОН	-4101
▁Интере	-4102
рясаю	-4103
чества	-4104
▁вероятно	-4105
▁черта	-4106
цами	-4107
гия	-4108
дится	-4109
▁быв	-4110
▁десять	-4111
▁секунд	-4112
▁приехал	-4113
▁поса	-4114
▁остро	-4115
▁пы	-4116
▁попробовать	-4117
семь	-4118
▁послушай	-4119
СТ	-4120
▁тран	-4121
▁Един	-4122
▁бизнес	-4123
▁семье	-4124
▁верить	-4125
▁дав	-4126
▁й	-4127
вей	-4128
▁Кас	-4129
▁Боюсь	-4130
▁Рича	-4131
▁14	-4132
▁придет	-4133
дю	-4134
▁чест	-4135
лено	-4136
ak	-4137
ёнок	-4138
▁удалось	-4139
▁Перестань	-4140
▁друзьями	-4141
▁Гер	-4142
дравляю	-4143
дают	-4144
▁ушел	-4145
▁пошла	-4146
день	-4147
лении	-4148
вос	-4149
дыха	-4150
▁Тома	-4151
▁отправля	-4152
▁жесто	-4153
лями	-4154
▁серьез	-4155
▁принес	-4156
▁мэм	-4157
▁называется	-4158
▁слышу	-4159
▁Син	-4160
▁понравится	-4161
▁E	-4162
▁услышать	-4163
▁пти	-4164
▁ката	-4165
▁пап	-4166
▁когонибудь	-4167
▁13	-4168
▁роман	-4169
▁Сара	-4170
▁прие	-4171
ющим	-4172
▁самой	-4173
грать	-4174
▁уезжа	-4175
ec	-4176
el	-4177
ставил	-4178
▁Алекс	-4179
▁тюрьме	-4180
▁ока	-4181
тых	-4182
▁Лор	-4183
имся	-4184
кова	-4185
▁прикры	-4186
▁миллионов	-4187
▁глубо	-4188
▁жену	-4189
▁мёрт	-4190
рядок	-4191
▁Уж	-4192
ческих	-4193
жден	-4194
ишься	-4195
▁каза	-4196
дди	-4197
▁звучит	-4198
▁пыталась	-4199
▁стану	-4200
ите	-4201
рика	-4202
ственность	-4203
▁восто	-4204
▁состоянии	-4205
▁Зву	-4206
▁любил	-4207
▁ох	-4208
рать	-4209
ену	-4210
▁съе	-4211
нулась	-4212
im	-4213
▁навсегда	-4214
▁геро	-4215
дро	-4216
шеб	-4217
▁какую	-4218
лях	-4219
▁могло	-4220
▁волосы	-4221
ква	-4222
▁кух	-4223
▁завер	-4224
▁стоило	-4225
▁президен	-4226
▁помощью	-4227
▁футбо	-4228
вре	-4229
▁касается	-4230
▁доктора	-4231
▁Али	-4232
вки	-4233
кки	-4234
джа	-4235
▁договори	-4236
▁Поверь	-4237
тона	-4238
▁Мон	-4239
▁делаем	-4240
▁разговор	-4241
▁хватает	-4242
▁17	-4243
▁пры	-4244
▁сделает	-4245
▁страшно	-4246
ерью	-4247
▁несчаст	-4248
▁Макс	-4249
▁влюб	-4250
▁постро	-4251
▁Кл	-4252
▁сне	-4253
кви	-4254
▁полиция	-4255
▁услови	-4256
вало	-4257
▁возвра	-4258
хая	-4259
рез	-4260
▁Уил	-4261
▁Подума	-4262
▁созна	-4263
чо	-4264
▁продолжа	-4265
▁реш	-4266
▁Сем	-4267
ческое	-4268
▁слышать	-4269
лят	-4270
▁собы	-4271
▁положи	-4272
▁взяли	-4273
▁професси	-4274
▁очередь	-4275
▁доба	-4276
ходим	-4277
▁ненавижу	-4278
▁искус	-4279
▁обез	-4280
▁остальные	-4281
▁дерев	-4282
мов	-4283
рка	-4284
▁противо	-4285
▁просил	-4286
▁делали	-4287
▁трени	-4288
▁присоеди	-4289
▁счастлив	-4290
▁K	-4291
▁Здорово	-4292
▁40	-4293
▁попасть	-4294
▁оставаться	-4295
биться	-4296
▁абсолютно	-4297
льф	-4298
против	-4299
ЕТ	-4300
▁бак	-4301
зай	-4302
бот	-4303
▁Гра	-4304
▁Брай	-4305
▁особенно	-4306
▁Тре	-4307
стрет	-4308
кун	-4309
▁серьёзно	-4310
▁неправильно	-4311
шему	-4312
долго	-4313
▁Ху	-4314
▁сожал	-4315
енибудь	-4316
▁минуты	-4317
▁подро	-4318
▁сожале	-4319
▁заставить	-4320
▁мертв	-4321
▁Джеймс	-4322
